<?php
return [
	'crypto_title1'=> '암호 통화 입금',
	'crypto_title2'=> '아래 계좌에 입금을 부탁드립니다',
	'crypto_title3'=> '반영까지의 시간 : 착금 확인 즉시 수수료 : 5 %',
	'crypto_custom'=> '전용 입금 고정 주소',
	'crypto_copy'=> '복사했습니다. ',
	'crypto_1'=> '◇ 금융 상품 거래는 높은 위험이 때문에 손실에 견딜 수있는 자금 투자 찾기',
	'crypto_2'=> '◇ 경우에 따라 계좌에 입금 반영이 평소보다 지연 될 수 있습니다',
	'crypto_3'=> '◇ 당사가 취급하지 않는 통화, 토큰 등을 실수로 입금 된 경우 원칙적으로 반환 대응하기 어렵습니다. 환불이 가능한 경우에도 ',
	'crypto_4'=> '그에 따른 수수료 등을 지불하실 수 있습니다. ',
	'crypto_5'=> '◇ 입금은 수수료 (2.5 %)가 발생드립니다. ',
	'crypto_6'=> '◇ 외국 환율은 미쓰비시 UFJ 은행 (TTS AM11 : 00) 요금을 적용하고 있습니다. ',
];