
<?php
return [
    'footer_line_1' => '위험 경고:',
    'footer_line_2' => '외환 금 거래와 파생 상품 거래는 높은 위험을 수반합니다. 손실에 견딜 수있는 범위의 자금으로 거래되는 것을 추천합니다. 파생 상품 거래는 모든 투자자에게 적합한 것은 아닙니다. 거래에 관련된 위험을 충분히 이해 한 다음, 필요한 경우 전문가와 상담하십시오.',
    'footer_line_3' => '금융 서비스 가이드 (FSG) 및 금융 상품 공시 문서 (PDS)은이 GOOD ENOUGH FX Ltd의 웹 사이트에서 확인하시기 바랍니다.',
    'footer_line_4' => 'GOOD ENOUGH FX Ltd에서 파생 상품 거래를 시작되기 전에 금융 서비스 가이드 (FSG) 및 금융 상품 공시 문서 (PDS)의 내용을 신중하게 고려하십시오.',
    'footer_line_5' => '제한 지역:',
    'footer_line_6' => '미국, 호주, 캐나다, 뉴질랜드, 북한,이란, 바누아투 고객 또는 FATF 또는 유사한 국제기구가 AML-CFT 대책을 만전이 아니라고하는 특정 관할 지역 사회에 거주하는 고객을 대상으로하고 있지 않습니다 때문에,주의 해주십시오.',
    'footer_line_7' => '이 웹 사이트의 정보는 FX 및 / 또는 CFD 상품 거래가 법률과 규정에 의해 제한 또는 금지 된 국가에 거주하는 고객을 대상으로하고 있지 않습니다.',
    'footer_FSG' => '금융 서비스 가이드(FSG)',
    'footer_PDS' => '금융 상품 공시 문서(PDS)',
    'footer_transaction_tem' => '거래 약관',
    'footer_policy' => '웹 사이트 개인 정보 보호 정책',
    'footer_term_use' => '웹 사이트 이용 약관',
    'footer_profile' => '회사 소개',
];