<?php
return [
	'input_bank'=> '은행 입금',
	'input_crypto'=> '암호 통화 입금',
	'input_output'=> '출금',
	'input_move'=> '자금 이동',
	'input_account'=> '아래 계좌에 입금을 부탁드립니다',
	'input_time'=> '반영까지의 시간 : 최대 3 영업일 송금 수수료 : 고객 부담으로 부탁드립니다. ',
	'input_UFJ'=> '미쓰비시 UFJ 은행 후쿠오카 지점 보통 계좌 계좌 번호 9999999 계좌 명의 개) 구쯔 드만큼되지 않는다 에후에 다',
	'input_cafe'=> '송금시주의 사항',
	'input_1'=> '★ 반드시 송금 이름은 등록 계좌의 이름과 MT4 계좌 번호를 입력 해 주시도록 부탁드립니다. ',
	'input_2'=> '★ MT4 계좌 번호가 입력되어 있지 않습니다하면 잔액에 반영되지 않을 수 있으므로주의하시기 바랍니다. ',
	'input_3'=> '◇ 금융 상품 거래는 높은 위험이 때문에 손실에 견딜 수있는 자금 투자 찾기',
	'input_4'=> '◇ 경우에 따라 계좌에 입금 반영이 평소보다 지연 될 수 있습니다',
	'input_5'=> '◇ 당사가 취급하지 않는 통화, 토큰 등을 실수로 입금 된 경우 원칙적으로 반환 대응하기 어렵습니다. : ',
	'input_6'=> '환불이 가능한 경우에도 그에 따른 수수료 등을 지불하실 수 있습니다. ',
	'input_7'=> '◇ 입금은 수수료 (2.5 %)가 발생드립니다. ',
	'input_8'=> '◇ 외국 환율은 미쓰비시 UFJ 은행 (TTS AM11 : 00) 요금을 적용하고 있습니다. ',
];