<?php
return [
	'mam_title'=> 'MAM 위탁 동의서',
	'mam_summary'=> 'MAM 계좌 위탁 계약서입니다. 이것은 "한정 위임장"이라고 MAM 계좌에 계약하기위한 등록 양식입니다.

	제 3 자에게 계좌 거래를 위임하는 계약서되어 있습니다.

	아래 등록 양식의 공란에
	로그인 ID (계좌 번호)
	이메일 주소
	이름
	를 기입하신 후, "나는 MAM 동의서를 읽고 완전히 이해 한"의 ✓ 란에 체크를 넣고,
	"전송"버튼을 누르십시오

	※ 모든 영어 표기가되어 있습니다 만, 이대로 등록하십시오.
	만약 동의서의 내용을 일본어로 읽고 싶다면 한 번 Google 번역에서 일본어로 고쳐 내용 확인 할 수 있습니다.
	그러나 일본어로 번역했을 때 일부 표기가 이상해질 가능성이 있습니다. ',
	'mam_number'=> '로그인 ID (계좌 번호)',
	'mam_mail'=> '이메일 주소',
	'mam_agree'=> '나는 MAM 동의서를 읽고 완전히 이해했다. ',
	'mam_content'=> '여기에 간단한에서 서명 하시고 위의 박스에 체크를 보내주세요',
	'mam_clear'=> '일반',
	'mam_send'=> '보내기',
];