<?php
return [
    'credit_money' => '暗号通貨出金',
	'credit_out' => '出金元口座番号',
	'credit_send' => '送金暗号通貨選択',
	'credit_invoice' => '出金申請金額',
	'credit_add' => '口座追加',
	'credit_after' => '変換後',
	'credit_address' => '送金先暗号通貨ウォレットアドレス',
	'credit_password' => 'MT4パスワード入力',
	'credit_out_invoice' => '出金申請',
	'credit_1' => '◇金融商品取引は高リスクを伴う為、損失に耐えうる資金投資をして下さい',
	'credit_2' => '◇場合により口座への入金反映が通常より遅れる場合がございます',
	'credit_3' => '◇当社が取扱わない通貨、トークン等を誤ってお預入された場合、原則として返還対応いたしかねます。返還が可能な場合においても、',
	'credit_4' => 'それに係る手数料等をお支払いただくことがあります。',
	'credit_5' => '◇ご入金には手数料（2.5%）が発生致します。',
	'credit_6' => '◇外国為替相場については、三菱UFJ銀行（TTS AM11:00）のレートを適応しております。',
];