<?php
return [
    'crypto_title1' => '暗号通貨入金',
	'crypto_title2' => '下記口座にお振り込みをお願いいたします',
	'crypto_title3' => '反映までの時間 : 着金確認即時　　手数料 : ５％',
	'crypto_custom' => '専用入金固定アドレス',
	'crypto_copy' => 'コピーしました。',
	'crypto_1' => '◇金融商品取引は高リスクを伴う為、損失に耐えうる資金投資をして下さい',
	'crypto_2' => '◇場合により口座への入金反映が通常より遅れる場合がございます',
	'crypto_3' => '◇当社が取扱わない通貨、トークン等を誤ってお預入された場合、原則として返還対応いたしかねます。返還が可能な場合においても、',
	'crypto_4' => 'それに係る手数料等をお支払いただくことがあります。',
	'crypto_5' => '◇ご入金には手数料（2.5%）が発生致します。',
	'crypto_6' => '◇外国為替相場については、三菱UFJ銀行（TTS AM11:00）のレートを適応しております。',
];