
<?php
return [
    'footer_line_1' => 'リスクに関する警告:',
    'footer_line_2' => '外国為替金取引やデリバティブ取引は高リスクを伴います。損失に耐えうる範囲の資金でお取引されることをお勧め致します。デリバティブ取引は全ての投資家に適しているわけではございません。取引に伴うリスクを充分に理解された上で、必要に応じて専門家にご相談下さい。',
    'footer_line_3' => '金融サービスガイド(FSG)および金融商品開示文書(PDS)は、当GOOD ENOUGH FX Ltdのウェブサイトよりご確認ください。',
    'footer_line_4' => 'GOOD ENOUGH FX Ltdでデリバティブ取引を始められる前に、金融サービスガイド(FSG)および金融商品開示文書(PDS)の内容を慎重に考慮してください。',
    'footer_line_5' => '制限地域:',
    'footer_line_6' => '米国、オーストラリア、カナダ、ニュージーランド、朝鮮民主主義人民共和国、イラン、バヌアツ共和国のお客様もしくはFATFまたは同様の国際機関がAML-CFT対策が万全でないとしている特定管轄区地域在住のお客様を対象としておりませんので、ご注意ください。',
    'footer_line_7' => '当ウェブサイト上の情報は、FXおよび/またはCFD商品取引が法律や規制によって制限または禁止されている国在住のお客様を対象としておりません。',
    'footer_FSG' => '金融サービスガイド(FSG)',
    'footer_PDS' => '金融商品開示文書(PDS)',
    'footer_transaction_tem' => '取引規約',
    'footer_policy' => 'ウェブサイト個人情報保護方針',
    'footer_term_use' => 'ウェブサイト利用規約',
    'footer_profile' => '会社概要',
];