<?php
return [
    'input_bank' => '銀行入金',
	'input_crypto' => '暗号通貨入金',
	'input_output' => '出　金',
	'input_move' => '資金移動',
	'input_account' => '下記口座にお振り込みをお願いいたします',
	'input_time' => '反映までの時間 : 最大３営業日　　振り込み手数料 : お客様負担でお願いいたします。',
	'input_UFJ' => '三菱 UFJ 銀行　福岡支店　普通口座　口座番号 9999999 口座名義　カ）グツドイナフエフエツクス',
	'input_cafe' => '振り込みに際してのご注意点',	
	'input_1' => '★必ず振り込み名には登録口座のお名前と MT４口座番号をご入力下さいますよう お願い申し上げます。',
	'input_2' => '★MT４口座番号が入力されておりませんと残高に反映できない場合がございますので 　ご注意下さい。',
	'input_3' => '◇金融商品取引は高リスクを伴う為、損失に耐えうる資金投資をして下さい',
	'input_4' => '◇場合により口座への入金反映が通常より遅れる場合がございます',
	'input_5' => '◇当社が取扱わない通貨、トークン等を誤ってお預入された場合、原則として返還対応いたしかねます。:',
	'input_6' => '返還が可能な場合においても、それに係る手数料等をお支払いただくことがあります。',
	'input_7' => '◇ご入金には手数料（2.5%）が発生致します。',
	'input_8' => '◇外国為替相場については、三菱UFJ銀行（TTS AM11:00）のレートを適応しております。',
];