<?php
return [
    'mam_title' => 'MAM委託同意書',
	'mam_summary' => 'MAM口座委託同意書です。これは「限定委任状」と言いMAM口座に契約するための登録フォームです。

		第３者に口座取引を委任するための同意書になっています。

		下記登録フォームの空欄に
		ログインID（口座番号）
		メールアドレス
		氏名
		をご記入の上、「私はMAM同意書を読み、完全に理解した」の✓欄にチェックを入れて、
		「送信する」ボタンを押してください

		※全て英語表記になっていますが、このまま登録してください。
		もし同意書の内容を日本語で読みたい場合は 一度Google翻訳で日本語に直して内容確認することができます。
		しかし日本語に翻訳した時に一部表記がおかしくなる可能性があります。',
	'mam_number' => 'ログインID (口座番号)',
	'mam_mail' => 'メールアドレス',
	'mam_agree' => '私はMAM同意書を読み、完全に理解した。',
	'mam_content' => 'こちらに簡略にてご署名いただき、上記のボックスにチェックを入れ送信してください',
	'mam_clear' => 'クリア',
	'mam_send' => '送信',
];