<?php
return [
	'input_bank'=>'银行存款',
	'input_crypto'=>'加密货币存款',
	'input_output'=>'提款',
	'input_move'=>'汇款',
	'input_account'=>'请转移到以下帐户',
	'input_time'=>'反映时间：最多3个工作日转让费：客户承担费用。 ',
	'input_UFJ'=>'三菱UFJ银行福冈支行普通帐户帐号9999999帐户名Ka）Gutsudo Inafekkusu',
	'input_cafe'=>'转让说明',
	'input_1'=>'★请务必在转移名称中输入注册帐户的名称和MT4帐号。 ',
	'input_2'=>'★请注意，如果未输入MT4帐号，则可能不会反映在余额中。 ',
	'input_3'=>"◇金融工具交易涉及高风险，因此请投资可以承受损失的资金",
	'input_4'=>"◇在某些情况下，向帐户的付款反映可能会比平时延迟",
	'input_5'=>'◇如果您错误地存放了我们不处理的货币，代币等，原则上我们将无法退还它们。 ：',
	'input_6'=>'即使有可能退还，您也可能需要支付相关费用。 ',
	'input_7'=>'◇收取手续费（2.5％）。 ',
	'input_8'=>'◇对于外汇汇率，使用三菱UFJ银行汇率（TTS AM11：00）。 ',
];