<?php
return [
	'aff_title' => "كيفية التقدم للحصول على شريك GEFX التابع" ,
	'aff_summary' => 'إذا كنت ترغب في الحصول على عقد شريك ، فالرجاء التقديم من "تسجيل الشريك (وسيط الإحالة)" أدناه ، والذي يستغرق أقل من 60 ثانية. بعد إجراء التسجيل ، سيؤكد فريق الشريك تفاصيل الطلب وسيتصل بك المدير المخصص. ',
	"aff_name" => "الاسم المسجل" ,
	'aff_holder' => "أحرف أبجدية رقمية بنصف العرض" ,
	"aff_mail" => "عنوان البريد الإلكتروني" ,
	"aff_number" => "رقم الحساب" ,
	"aff_leverage" => "الرافعة المالية" ,
	"aff_currency" => "العملة" ,
	'aff_platform' => 'منصة التداول' ,
	'aff_comm' => "اتصالات" ,
	"aff_register" => "تسجيل الشريك" ,
];