<?php
return [
"credit_money" => "سحب العملة المشفرة" ,
'credit_out' => 'رقم حساب السحب' ,
'credit_send' => 'اختر عملة معماة للتحويل' ,
'credit_invoice' => 'مبلغ طلب السحب' ,
"credit_add" => "إضافة حساب" ,
"credit_after" => "بعد التحويل" ,
'credit_address' => 'عنوان محفظة Cryptocurrency للتحويل' ,
"credit_password" => "إدخال كلمة مرور MT4" ,
'credit_out_invoice' => 'طلب السحب' ,
'credit_1' => 'تنطوي معاملات الأدوات المالية على مخاطر عالية ، لذا يرجى استثمار الأموال التي يمكنها تحمل الخسارة' ,
'credit_2' => 'في بعض الحالات ، قد يتأخر انعكاس الدفع إلى الحساب عن المعتاد' ,
'credit_3' => '◇ إذا قمت بإيداع عملة أو رمز مميز أو غير ذلك عن طريق الخطأ ولم نتعامل معه ، فلن نتمكن من إعادتها من حيث المبدأ. حتى لو كان من الممكن إعادته ',
'credit_4' => 'قد يُطلب منك دفع الرسوم ذات الصلة. ',
'credit_5' => 'سيتم فرض رسوم معالجة (2.5٪) للدفع. ',
'credit_6' => '◇ بالنسبة لأسعار صرف العملات الأجنبية ، يتم تطبيق سعر Bank of Tokyo-Mitsubishi UFJ (TTS AM11: 00). ',
];