<?php
return [
	'crypto_title1' => 'إيداع العملات المشفرة' ,
	'crypto_title2' => 'الرجاء التحويل إلى الحساب التالي' ,
	'crypto_title3' => 'الوقت للتفكير: رسوم تأكيد الدفع الفوري: 5٪',
	'crypto_custom' => 'عنوان ثابت للإيداع المخصص' ,
	'crypto_copy' => "نسخ. ",
	'crypto_1' => 'تنطوي معاملات الأدوات المالية على مخاطر عالية ، لذا يرجى استثمار الأموال التي يمكنها تحمل الخسارة' ,
	'crypto_2' => '◇ في بعض الحالات ، قد يتأخر انعكاس الإيداع في الحساب عن المعتاد' ,
	'crypto_3' => '◇ إذا قمت بإيداع عملة أو رمز مميز أو ما إلى ذلك عن طريق الخطأ ولم نتعامل معها ، فلن نتمكن من إعادتها من حيث المبدأ. حتى لو كان من الممكن إعادته ',
	'crypto_4' => "قد يُطلب منك دفع الرسوم ذات الصلة. ",
	'crypto_5' => "سيتم فرض رسوم (2.5٪) للدفع. ",
	'crypto_6' => "◇ بالنسبة لسعر الصرف الأجنبي ، يتم تطبيق سعر بنك Mitsubishi UFJ (TTS AM11: 00). ",
];