<?php
return [
	'demo_model' => 'فتح حساب تجريبي',
	'demo_good' => 'جيد بما فيه الكفاية منصة MT4 المخصصة من FX',
	'demo_world' => 'توفير أصغر انتشار في العالم وبيئة تجارية موجهة نحو الاستخدام !!',
	"demo_usd" => "حساب تداول تجريبي بقيمة 50000 دولار أمريكي",
	'demo_info' => 'معلومات عميل الحساب التجريبي',
	'demo_lastname' => 'الاسم الأول (في روماجي)',
	'demo_firstname' => 'اسم العائلة (في روماجي)',
	"demo_main" => "عنوان البريد الإلكتروني",
	'demo_download' => 'تلقي عنوان التنزيل عبر البريد الإلكتروني',
];
