
<?php
return [
    'footer_line_1' => 'تحذير من المخاطر:',
    'footer_line_2' => 'ينطوي تداول الفوركس وتداول المشتقات على مخاطر عالية. نوصي بأن تتداول بأموال يمكنها تحمل الخسارة. تداول المشتقات غير مناسب لجميع المستثمرين. يرجى استشارة خبير إذا لزم الأمر بعد الفهم الكامل للمخاطر المرتبطة بالمعاملة.',
    'footer_line_3' => 'للحصول على دليل الخدمات المالية (FSG) ووثيقة الإفصاح عن الأدوات المالية (PDS) ، يرجى زيارة موقع GOOD ENOUGH FX Ltd.',
    'footer_line_4' => 'ضع في اعتبارك محتويات دليل الخدمات المالية (FSG) ووثيقة الإفصاح عن الأدوات المالية (PDS) قبل أن تبدأ في تداول المشتقات في GOOD ENOUGH FX Ltd.',
    'footer_line_5' => 'منطقة محظورة:',
    'footer_line_6' => 'لا يُقصد به العملاء في الولايات المتحدة أو أستراليا أو كندا أو نيوزيلندا أو جمهورية كوريا الشعبية الديمقراطية أو إيران أو جمهورية فانواتو أو العملاء المقيمين في بعض الولايات القضائية حيث لم تنفذ مجموعة العمل المالي أو المنظمات الدولية المماثلة مكافحة غسل الأموال بالكامل - تدابير CFT ، لذا يرجى توخي الحذر.',
    'footer_line_7' => 'المعلومات الواردة في هذا الموقع ليست مخصصة للعملاء المقيمين في البلدان التي يكون فيها تداول العملات الأجنبية و / أو العقود مقابل الفروقات مقيدًا أو محظورًا بموجب القانون أو اللوائح.',
    'footer_FSG' => 'دليل الخدمات المالية(FSG)',
    'footer_PDS' => 'وثيقة الإفصاح عن المنتجات المالية(PDS)',
    'footer_transaction_tem' => 'شروط الصفقة',
    'footer_policy' => 'سياسة حماية المعلومات الشخصية لموقع الويب',
    'footer_term_use' => 'شروط استخدام الموقع',
    'footer_profile' => 'ملف الشركة',
];