<?php
return [
	"input_bank" => "إيداع بنكي" ,
	'input_crypto' => 'إيداع العملات المشفرة' ,
	'input_output' => 'السحب' ,
	"input_move" => "تحويل الأموال" ,
	'input_account' => 'يُرجى التحويل إلى الحساب التالي' ,
	'input_time' => "الوقت اللازم للتفكير: حتى 3 أيام عمل رسوم التحويل: العملاء مسؤولون عن التكلفة. ",
	'input_UFJ' => 'Mitsubishi UFJ Bank Fukuoka Branch Ordinary Account Number 9999999 Account Name Ka) Gutsudo Inafekkusu',
	"input_cafe" => "ملاحظات حول التحويل" ,
	'input_1' => "★ الرجاء التأكد من إدخال اسم الحساب المسجل ورقم حساب MT4 في اسم التحويل. ",
	'input_2' => "★ يرجى ملاحظة أنه إذا لم يتم إدخال رقم حساب MT4 ، فقد لا ينعكس في الرصيد. ",
	'input_3' => 'تنطوي معاملات الأدوات المالية على مخاطر عالية ، لذا يرجى استثمار الأموال التي يمكنها تحمل الخسارة',
	'input_4' => 'في بعض الحالات ، قد يتأخر انعكاس الدفع إلى الحساب عن المعتاد' ,
	'input_5' => '◇ إذا قمت بإيداع عملات ورموز وما إلى ذلك عن طريق الخطأ ولم نتعامل معها ، فلن نتمكن من إعادتها من حيث المبدأ. : ',
	'input_6' => "حتى إذا كان من الممكن إعادته ، فقد يُطلب منك دفع الرسوم ذات الصلة. ",
	'input_7' => "سيتم فرض رسوم معالجة (2.5٪) للدفع. ",
	'input_8' => "بالنسبة لسعر الصرف الأجنبي ، يتم تطبيق سعر بنك Mitsubishi UFJ (TTS AM11: 00). ",
];