<?php
return [
	'setting_set' => 'الإعداد' ,
	'setting_mam' => "اتفاقية شحنة حساب MAM" ,
	'setting_1' => 'إذا كنت ترغب في الموافقة على حساب MAM الخاص بك ، فانقر فوق الزر "تطبيق" أدناه و ',
	'setting_2' => 'رقم حساب فوركس جيد' ,
	'setting_3' => '・ عنوان البريد الإلكتروني المستخدم',
	'setting_4' => 'الاسم (في romaji)' ,
	'setting_5'=>'يرجى ملء لإكمال التسجيل. ',
	'setting_submit' => 'إرسال' ,
	'setting_stage' => 'المصادقة من خطوتين' ,
	'setting_two' => 'المصادقة من خطوتين كيفية الاستخدام:',
	'setting_two_1' => 'في كل مرة تقوم فيها بتسجيل الدخول إلى موقع الأعضاء TASNIC CAPITAL ، ستحتاج إلى',
	'setting_two_2' => 'اسم المستخدم وكلمة المرور الخاصين بك ، بالإضافة إلى الرمز الذي تم إنشاؤه بواسطة تطبيق',
	'setting_two_3'=> 'Google Authenticator على هاتفك الذكي.',
	'setting_two_4'=> 'تحتاج إلى إدخال رمز التحقق لتسجيل الدخول.',
	'setting_two_5'=> 'سيؤدي هذا بشكل فعال إلى منع اختراق حسابك إذا تم تسريب كلمة مرور حسابك.',
	'setting_two_6'=> '',	
];