<?php
return [
	'mam_title' => "اتفاقية شحنة MAM" ,
	'mam_summary' => 'اتفاقية شحن حساب MAM. هذا نموذج تسجيل يسمى "التوكيل المحدود" للتعاقد مع حساب MAM.

	إنه نموذج موافقة لتفويض معاملات الحساب لطرف ثالث.

	في الفراغ من استمارة التسجيل أدناه
	معرف تسجيل الدخول (رقم الحساب)
			عنوان البريد
			الاسم بالكامل
	يُرجى مراجعة العمود ✓ "قرأت نموذج موافقة MAM وفهمته تمامًا".
	اضغط على زر "إرسال"

	* كلها مكتوبة باللغة الإنجليزية ، ولكن يرجى التسجيل كما هي.
	إذا كنت تريد قراءة محتويات نموذج الموافقة باللغة اليابانية ، فيمكنك التحقق من المحتويات مرة واحدة عن طريق تحويلها إلى اليابانية باستخدام ترجمة Google.
	ومع ذلك ، قد تكون بعض الرموز غير صحيحة عند ترجمتها إلى اليابانية. ',
	'mam_number' => "معرف تسجيل الدخول (رقم الحساب)" ,
	"mam_mail" => "عنوان البريد الإلكتروني" ,
	'mam_agree' => 'قرأت اتفاقية MAM وفهمتها تمامًا. ',
	'mam_content' => 'الرجاء التوقيع هنا باختصار ، حدد المربع أعلاه وإرسال',
	'mam_clear' => 'مسح' ,
	"mam_send" => "إرسال" ,
];