
<?php
return [
    'top_banner' => 'تمتع بسهولة الاستخدام و "حرية" تداول العملات الأجنبية',
    'top_banner_sm_1' => 'مع GOOD ENOUGH FX التي تتيح الإيداع والسحب في مختلف "العملات المشفرة"',
    'top_banner_sm_2' => 'تمكن المعاملات الجديدة وتكوين الأصول !!',
    'top_news' => 'إشعار من GOOD ENOUGH FX',
    'top_meta_intro_1' => 'تم تطوير أداة التداول "MetaTrader 4" التي اعتمدتها شركة GOOD ENOUGH FX بواسطة MetaQueotes Software.',
    'top_meta_intro_2' => 'منصة تداول العملات الأجنبية الأكثر استخدامًا في العالم.',
    'top_meta_btn' => 'تحميل',
    'top_crypto_intro_1' => 'يمكن سحب الأموال وسحبها باستخدام GOOD ENOUGH FX باستخدام العملة المشفرة بالإضافة إلى التحويل النقدي.',
    'top_crypto_intro_2' => 'وهو يدعم Bitcoin و Bitcoin Cash و Ethereum و Tether.',
    'top_crypto_intro_3' => 'نعد بإدارة وتشغيل آمنين بتقنية أمنية عالية.',
    'top_best_title_1' => 'الرافعة المالية القصوى 200 مرة',
    'top_best_content_1' => 'يتم تقديم تداول الفوركس حتى 200: 1 لتحسين الكفاءة المالية. بصفتنا شركة DMA حقيقية ، لن نقوم مؤقتًا بتغيير رصيد التداول أو الرافعة المالية من قبل أسقفك.',
    'top_best_title_2' => 'تم اعتماد أسلوب القطع الصفري لا يوجد طلب للحصول على هامش للأمان',
    'top_best_content_2' => 'حتى إذا أصبح رصيدك سلبيًا بسبب التقلبات المفاجئة في سعر السوق ، فلن تحتاج إلى عمل هوامش إضافية أو عمل ودائع إضافية. سنقوم بإعادة الرصيد السلبي إلى الصفر.',
];