<?php
return [
	'aff_title' => 'Как подать заявку на аффилированного партнера GEFX',
	'aff_summary' => 'Если вы хотите заключить партнерский контракт, подайте заявку в разделе «Регистрация партнера (реферального брокера)» ниже, что занимает менее 60 секунд. После процедуры регистрации партнерская команда подтвердит данные заявки, и с вами свяжется специальный менеджер. ',
	'aff_name' => 'Зарегистрированное имя',
	'aff_holder' => 'Буквенно-цифровые символы половинной ширины',
	'aff_mail' => 'Адрес электронной почты',
	'aff_number' => 'Номер счета',
	'aff_leverage' => 'Кредитное плечо',
	'aff_currency' => 'валюта',
	'aff_platform' => 'Торговая платформа',
	'aff_comm' => 'Связь',
	'aff_register' => 'Регистрация партнера',
];