<?php
return [
	'credit_money' => 'Вывод криптовалюты',
	'credit_out' => 'Номер счета для снятия средств',
	'credit_send' => 'Выбрать криптовалюту для перевода',
	'credit_invoice' => 'Сумма заявки на вывод',
	'credit_add' => 'добавить учетную запись',
	'credit_after' => 'После преобразования',
	'credit_address' => 'Адрес кошелька криптовалюты для перевода',
	'credit_password' => 'Ввод пароля MT4',
	'credit_out_invoice' => 'Заявление на вывод средств',
	'credit_1' => '◇ Операции с финансовыми инструментами сопряжены с высоким риском, поэтому, пожалуйста, инвестируйте средства, которые могут выдержать убытки',
	'credit_2' => '◇ В некоторых случаях отражение платежа на счет может задерживаться, чем обычно',
	'credit_3' => '◇ Если вы по ошибке внесете на депозит валюту, токен и т. д., которые мы не обрабатываем, мы не сможем вернуть их в принципе. Даже если его можно вернуть, ',
	'credit_4' => 'Возможно, вам потребуется оплатить соответствующие сборы. ',
	'credit_5' => '◇ При оплате взимается комиссия за обработку (2,5%). ',
	'credit_6' => '◇ Для валютных курсов применяется курс Bank of Tokyo-Mitsubishi UFJ (TTS AM11: 00). ',
];