<?php
return [
	'crypto_title1' => 'Депозит в криптовалюте',
	'crypto_title2' => 'Переведите на следующую учетную запись',
	'crypto_title3' => 'Пора подумать: Комиссия за немедленное подтверждение платежа: 5%',
	'crypto_custom' => 'Фиксированный адрес выделенного депозита',
	'crypto_copy' => 'Скопировано. ',
	'crypto_1' => '◇ Операции с финансовыми инструментами сопряжены с высоким риском, поэтому, пожалуйста, инвестируйте средства, которые могут выдержать убытки',
	'crypto_2' => '◇ В некоторых случаях отражение депозита на счет может быть отложено, чем обычно',
	'crypto_3' => '◇ Если вы по ошибке депонируете валюту, токен и т. д., которые мы не обрабатываем, мы не сможем вернуть их в принципе. Даже если его можно вернуть, ',
	'crypto_4' => 'Возможно, вам потребуется оплатить соответствующие сборы. ',
	'crypto_5' => '◇ При оплате взимается комиссия (2,5%). ',
	'crypto_6' => '◇ Для обменного курса используется курс Mitsubishi UFJ Bank (TTS AM11: 00). ',
];