<?php
return [
    'demo_model' => 'Открыть демо-счет',
	'demo_good' => 'ДОСТАТОЧНО ХОРОШИЙ FX, выделенный для MT4',
	'demo_world' => 'Обеспечение наименьшего в мире спреда и удобной торговой среды !!',
	'demo_usd' => 'Демо-торговый счет на сумму 50 000 долларов США',
	'demo_info' => 'Информация о клиенте демо-счета',
	'demo_lastname' => 'Имя (на ромадзи)',
	'demo_firstname' => 'Фамилия (на ромадзи)',
	'demo_main' => 'адрес электронной почты',
	'demo_download' => 'Получать адрес загрузки по электронной почте',
];