
<?php
return [
    'footer_line_1' => 'Предупреждение о рисках:',
    'footer_line_2' => 'Торговля на Форекс и производными финансовыми инструментами сопряжена с высоким риском. Мы рекомендуем вам торговать средствами, которые могут выдержать убытки. Торговля производными финансовыми инструментами подходит не всем инвесторам. При необходимости проконсультируйтесь со специалистом после полного понимания рисков, связанных с транзакцией.',
    'footer_line_3' => 'Чтобы ознакомиться с Руководством по финансовым услугам (FSG) и Документом о раскрытии информации о финансовых инструментах (PDS), посетите веб-сайт GOOD ENOUGH FX Ltd.',
    'footer_line_4' => 'Внимательно изучите содержание Руководства по финансовым услугам (FSG) и Документа о раскрытии информации о финансовых инструментах (PDS), прежде чем начинать торговать деривативами в GOOD ENOUGH FX Ltd.',
    'footer_line_5' => 'Запретная зона:',
    'footer_line_6' => 'Он не предназначен для клиентов из США, Австралии, Канады, Новой Зеландии, Корейской Народно-Демократической Республики, Ирана, Республики Вануату или клиентов, проживающих в определенных юрисдикциях, где FATF или аналогичные международные организации не полностью внедрили AML. -CFT меры, поэтому будьте осторожны.',
    'footer_line_7' => 'Информация на этом веб-сайте не предназначена для клиентов, проживающих в странах, где торговля валютой и / или CFD ограничена или запрещена законом или нормативным актом.',
    'footer_FSG' => 'Руководство по финансовым услугам(FSG)',
    'footer_PDS' => 'Документ о раскрытии финансовых продуктов(PDS)',
    'footer_transaction_tem' => 'Условия сделки',
    'footer_policy' => 'Политика защиты личной информации веб-сайта',
    'footer_term_use' => 'Условия использования веб-сайта',
    'footer_profile' => 'Профиль Компании',
];