<?php
return [
	'input_bank' => 'Банковский депозит',
	'input_crypto' => 'Депозит в криптовалюте',
	'input_output' => 'Вывод средств',
	'input_move' => 'Денежный перевод',
	'input_account' => 'Переведите на следующую учетную запись',
	'input_time' => 'Время для размышлений: до 3 рабочих дней Комиссия за перевод: Заказчики несут ответственность за оплату. ',
	'input_UFJ' => 'Mitsubishi UFJ Bank Fukuoka Branch Обычный номер счета 9999999 Имя счета Ka) Gutsudo Inafekkusu',
	'input_cafe' => 'Примечания к переводу',
	'input_1' => '★ Обязательно введите имя зарегистрированной учетной записи и номер учетной записи MT4 в имени перевода. ',
	'input_2' => '★ Обратите внимание, что если номер счета MT4 не введен, он может не отразиться на балансе. ',
	'input_3' => '◇ Операции с финансовыми инструментами связаны с высоким риском, поэтому, пожалуйста, инвестируйте средства, которые могут выдержать убытки',
	'input_4' => '◇ В некоторых случаях отражение платежа на счет может задерживаться, чем обычно',
	'input_5' => '◇ Если вы по ошибке депонируете валюту, токены и т. д., которые мы не обрабатываем, мы не сможем вернуть их в принципе. : ',
	'input_6' => 'Даже если его можно вернуть, от вас могут потребовать уплатить соответствующий сбор. ',
	'input_7' => '◇ При оплате взимается комиссия за обработку (2,5%). ',
	'input_8' => '◇ Для обменного курса используется курс Mitsubishi UFJ Bank (TTS AM11: 00). ',
];