<?php
return [
	'setting_set' => 'настройка',
	'setting_mam' => 'Соглашение о передаче счета MAM',
	'setting_1' => 'Если вы хотите одобрить свою учетную запись MAM, нажмите кнопку «Применить» ниже и',
	'setting_2' => '・ ДОСТАТОЧНО ХОРОШИЙ номер счета FX',
	'setting_3' => '・ Используемый адрес электронной почты',
	'setting_4' => '・ Имя (ромадзи),	Пожалуйста, заполните',
	'setting_5'=>', чтобы завершить регистрацию. ',
	'setting_submit' => 'отправить',
	'setting_stage' => 'Двухэтапная аутентификация',
	'setting_two' => 'Двухэтапная аутентификация Как использовать:',
	'setting_two_1' => 'Каждый раз, когда вы входите на сайт-член TASNIC CAPITAL, вам понадобятся',
	'setting_two_2' => 'ваше имя пользователя и пароль, а также код, сгенерированный',
	'setting_two_3'=> 'приложением Google Authenticator на вашем смартфоне.',
	'setting_two_4'=> 'Вам необходимо ввести проверочный код для входа в систему.',
	'setting_two_5'=> 'Это эффективно предотвратит взлом вашей учетной записи в',
	'setting_two_6'=> 'случае утечки пароля вашей учетной записи.',	
];