<?php
return [
	'two_title' => 'Настройка двухэтапной аутентификации',
	'two_description' => 'Каждый раз, когда вы входите в систему GOOD ENOUGH FX, вам потребуются ваше имя пользователя и пароль, а также код, сгенерированный приложением Google Authenticator на вашем смартфоне.
	Вам необходимо ввести динамический код для входа в систему.
	Это эффективно предотвратит взлом вашей учетной записи в случае утечки пароля вашей учетной записи. ',
	'two_password' => 'Введите пароль M4',
	'two_active' => 'Активное приложение',
	'two_deactive' => 'Неактивное приложение',
];