<?php
return [
	'mam_title' => 'Соглашение о консигнации MAM',
	'mam_summary' => 'Соглашение о передаче счета MAM. Это регистрационная форма под названием «Ограниченная доверенность» для заключения договора с учетной записью MAM.

	Это форма согласия для делегирования операций по счету третьей стороне.

	В бланке регистрационной формы ниже
	Логин ID (номер счета)
			Почта Адрес
			ФИО
	Пожалуйста, отметьте ✓ столбец «Я прочитал форму согласия MAM и полностью ее понял».
	Нажмите кнопку "Отправить"

	* Все написано на английском языке, но, пожалуйста, зарегистрируйтесь как есть.
	Если вы хотите прочитать содержимое формы согласия на японском языке, вы можете проверить содержимое один раз, преобразовав его на японский язык с помощью Google Translate.
	Однако некоторые обозначения могут быть неправильными при переводе на японский язык. ',
	'mam_number' => 'Логин (номер счета)',
	'mam_mail' => 'адрес электронной почты',
	'mam_agree' => 'Я прочитал соглашение MAM и полностью его понял. ',
	'mam_content' => 'Пожалуйста, подпишите здесь кратко, установите флажок выше и отправьте',
	'mam_clear' => 'ясно',
	'mam_send' => 'Отправить',
];