
<?php
return [
    'top_banner' => 'Получите простоту использования и «свободу» FX',
    'top_banner_sm_1' => 'С GOOD ENOUGH FX, который позволяет вносить и снимать средства в различных «криптовалютах».',
    'top_banner_sm_2' => 'Обеспечивает новые транзакции и формирование активов !!',
    'top_news' => 'Уведомление от GOOD ENOUGH FX',
    'top_meta_intro_1' => 'Торговый инструмент MetaTrader 4, заимствованный у GOOD ENOUGH FX, был разработан MetaQueotes Software.',
    'top_meta_intro_2' => 'Самая используемая торговая платформа Forex в мире.',
    'top_meta_btn' => 'скачать',
    'top_crypto_intro_1' => 'Снятие и вывод средств с помощью GOOD ENOUGH FX можно производить не только наличными, но и криптовалютой.',
    'top_crypto_intro_2' => 'Он поддерживает Bitcoin, Bitcoin Cash, Ethereum и Tether.',
    'top_crypto_intro_3' => 'Мы обещаем безопасное управление и работу с использованием высоких технологий безопасности.',
    'top_best_title_1' => 'Максимальное кредитное плечо 200 раз',
    'top_best_content_1' => 'Торговля на Форекс до 200: 1 предлагается для повышения финансовой эффективности. Как настоящая компания DMA, мы не будем временно изменять ваш торговый баланс или кредитное плечо вашим епископом.',
    'top_best_title_2' => 'Принят метод нулевой отсечки Нет требований о марже безопасности',
    'top_best_content_2' => 'Даже если ваш баланс станет отрицательным из-за внезапных колебаний рыночной цены, вам не нужно делать дополнительную маржу или делать дополнительные депозиты. Сбросим отрицательный баланс на ноль.',
];
